/* Localized versions of Info.plist keys */

CFBundleName = "CocoaGL";
CFBundleShortVersionString = "CocoaGL version 0.1";
CFBundleGetInfoString = "CocoaGL version 0.1, Copyright 2002 .";
NSHumanReadableCopyright = "Copyright 2002 .";
